tafla = {
		"Aðstoðarmaður í eldhúsi": [6157,6249,6341,6434,6526,6618,6711],
		"Yfirmaður mötuneytis leikskóla.": [10031,10181,10332,10482,10633,10783,10933],
		"Starfsmaður 2": [8906,9039,9173,9307,9440,9573,9708],
		"Starfsmaður 2 með stuðning": [8938,9072,9206,9341,9475,9609,9742],
		"Leiðbeinandi 1": [10043,10193,10344,10495,10646,10796,10946],
		"Leiðbeinandi 1 með stuðning": [6593,6692,6791,6889,6988,7087,7186],
		"Leiðbeinandi 2": [6038,6129,6219,6310,6401,6492,6581],
		"Leiðbeinandi 2 með stuðning": [8311,8436,8560,8685,8810,8934,9059],
		"Leikskólaliði": [7156,7263,7371,7478,7586,7693,7800],
		"Leikskólaliði með stuðning": [8311,8436,8560,8685,8810,8934,9059],
		"Deildarstjóri C": [5626,5710,5794,5879,5963,6048,6132]
	};